{
  "Header": {
    "about": "حولنا",
    "services": "خدمات",
    "achievements": "إنجازات",
    "contact": "اتصل بنا"
  },
  "HomePage": {
    "title": ["ارفع", "حدثك", "إلى"],
    "titleSplit": ["رائع", "مبتكر", "لا يُنسى"],
    "contact-us": "اتصل بنا",
    "discover-now": "اكتشف الآن",
    "subHeading": "تحويل الرؤى إلى واقع - نحن نصمم وننفذ فعاليات مخصصة تعزز العلامات التجارية بالابتكار والإبداع والخبرة التي لا تضاهى",
    "our-references": "مراجعنا",
    "services": {
      "what-we-do": "مَا نَقُومُ بِهِ",
      "title": ".ارْفَعْ رُؤْيَتَكَ بِلَمَسَتِنَا",
      "service-1": {
        "title": "تنظيم الأحداث",
        "description": "مجال تخطيط الأحداث واسع، ونقدم لك مجموعة واسعة من الخدمات من التصميم إلى التنظيم والتنفيذ لحدثك. يشمل ذلك الأحداث الرياضية، الأحداث الثقافية، فانتازيا، المعارض التجارية، الأحداث المؤسسية، حفلات العشاء، أيام الأبواب المفتوحة، حفلات الزفاف، أنشطة المخيمات الصيفية، وأكثر من ذلك."
      },
      "service-2": {
        "title": "التغطية الإعلامية",
        "description": "سيتم تغطية جميع الأحداث والاحتفالات الخاصة بك ضمن نطاق تخطيط الأحداث من حيث الملصقات الإعلانية، الصور، وإنتاج الفيديو. بالإضافة إلى ذلك، ستقوم وسائل الإعلام مثل الراديو، التلفزيون، والشبكات الاجتماعية بخلق ضجة إعلامية حول الحدث الجاري، مما يزيد من التواصل للوصول إلى الجماهير المستهدفة وجعل اللحظة لا تُنسى."
      },
      "service-3": {
        "title": "الاتصالات البصرية",
        "description": "تقدم أوربا إيفنتس الدولية تطوير المواثيق الرسومية وإنشاء مختلف وسائل الاتصال الخاصة بك: حامل (رول-أب، توتم)، لافتة، ملصق إعلاني، نشرة، كتيب، شعار، بطاقة عمل، شارات... نحن نضمن أيضًا طباعة مستنداتك بخدمة الطباعة الداخلية لدينا. فريقنا من المصممين متاح دائمًا لتنفيذ جميع مشاريعك وفقًا لرغباتك واحتياجاتك."
      },
      "service-4": {
        "title": "الترتيبات والديكور",
        "description": "نصمم تخطيط المساحات الخاصة بك بالتوازي مع عمل المهندسين المعماريين ومديري المشاريع. نصمم مساحات العمل الخاصة بك ثلاثي الأبعاد، نصنع إبداعاتنا بالكامل، ونضمن تنفيذ مشروعك من البداية إلى النهاية. فرقنا التقنية مؤهلة للغاية وتعمل جنبًا إلى جنب معنا في جميع مشاريعنا. نقدم خطوط الأثاث التي تنتج في ورشتنا بواسطة فريقنا الخاص."
      },
      "service-5": {
        "title": "تأجير المعدات",
        "description": "معدات الصوت والصوت، الإضاءة، الشاشات العملاقة LED، المسارح، الخيام والأغطية، الهياكل والأرضيات، المدرجات، الأثاث، إلخ..."
      }
    },
    "about-us": {
      "title": "معلومات عنا",
      "description": [
        "أوربا إيفينتس الدولية هي وكالة اتصال وتنظيم فعاليات متخصصة في تصميم وتطوير وتنظيم الفعاليات الرياضية والثقافية.",
        "بفضل الخبرة القوية والتجربة العملية، يقدم فريق أوربا إيفينتس الدولية خدمة مصممة خصيصًا، من تعريف الفكرة إلى التنفيذ.",
        "نحن نوفر لعملائنا وشركائنا أدوات اتصال الفعاليات التي تولد الوعي بالعلامة التجارية، والفرص التجارية، والشراكات.",
        "اختيار العمل مع أوربا إيفينتس الدولية يعني اختيار أفكار مبتكرة وإبداعية وأصلية."
      ]
    },
    "quote": "يتطلب تنظيم الحدث الفن والإبداع والإدارة الجيدة. حجر الزاوية لدينا هو تقديم ما هو استثنائي وتلبية توقعاتكم.",
    "contact": {
      "title": "اتصل بنا",
      "contactInformation": {
        "address": "العنوان",
        "phone": "الهاتف",
        "email": "البريد الإلكتروني"
      },
      "form": {
        "name": "الاسم",
        "email": "البريد الإلكتروني",
        "mobileNumber": "رقم الهاتف المحمول",
        "headOffice": "المكتب الرئيسي",
        "message": "رسالة",
        "submit": "إرسال",
        "submitting": "يتم الإرسال...",
        "success": "تم إرسال النموذج بنجاح!",
        "error": "حدثت مشكلة أثناء إرسال النموذج."
      }
    }
  }
}
